<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="Reborn Leninism">
	<title>Reborn Leninism</title>
	<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
        <link rel="icon" href="/favicon.ico" type="image/x-icon">
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_42f466dc"><div id="container_42f466dc_padding" ><div class="textstyle1">  <span class="textstyle2"><a href="index.html" class="wsp63851a2">&#1043;&#1083;&#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1085;</a></span>
  <span class="textstyle2">    </span>
  <span class="textstyle2"><a href="ustav.html" class="wsp63851a2">&#1059;&#1089;&#1090;&#1072;&#1074;</a></span>
<span class="textstyle2">    &#160;</span><span class="textstyle2"><a href="ispolcom.html" class="wsp63851a2">&#1048;&#1089;&#1087;&#1086;&#1083;&#1082;&#1086;&#1084;   </a></span>  <span class="textstyle2"> </span>
  <span class="textstyle2"><a href="projects.html" class="wsp63851a2">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;   </a></span>
  <span class="textstyle2"> </span>
  <span class="textstyle2"><a href="contact.html" class="wsp63851a2">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></span>
</div>
</div></div><div id="container_78bff89b"><div id="container_78bff89b_padding" ><div class="textstyle3"><div id="container_5442700c"><div id="container_5442700c_padding" ><div class="textstyle3">  <div id="text_3abda5d0">
    <div class="textstyle1">
      <span class="textstyle4">&#1042;&#1054;&#1047;&#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1053;&#1067;&#1049;  &#1051;&#1045;&#1053;&#1048;&#1053;&#1048;&#1047;&#1052;</span>
      </div>
    </div>
  <img src="rc_images/lenin_head_bw_1.png" width="338" height="376" id="img_1c6e0b8e" alt="" title="" />
</div>
<div style="clear:both"></div></div></div></div>
<div class="textstyle1"><span class="textstyle5"><br/><br/><br/></span><span class="textstyle6">&#1052;&#1099;, &#1095;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot; , &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1074; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1091;&#1082;&#1072; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1082; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1102; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1102; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. <br/>&#1052;&#1099; &#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1048;&#1083;&#1100;&#1080;&#1095;&#1072; &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1072; (&#1051;&#1077;&#1085;&#1080;&#1085;&#1072;) &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;  &#1077;&#1075;&#1086;  &#1088;&#1086;&#1083;&#1100;  &#1082;&#1072;&#1082; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102;,  &#1074; &#1076;&#1077;&#1083;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;  &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086; &#1083;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.<br/>&#1052;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1075;&#1076;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1077;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;,  &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1079;&#1084;&#1072;. <br/>&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;  &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;   &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. &#1052;&#1099; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1082; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1072;.<br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle3">
<div id="container_365f079f"><div id="container_365f079f_padding" ><div class="textstyle7">  <span class="textstyle8">&#1055;&#1088;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#169; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084; </span>
</div>
</div></div>  </div>
</body>
</html>
