<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="ispolcom_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_294a0ae8"><div id="container_294a0ae8_padding" ><div class="textstyle2">  <span class="textstyle3"><a href="index.html" class="wsp63851a2">&#1043;&#1083;&#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1085;</a></span>
  <span class="textstyle3">    </span>
  <span class="textstyle3"><a href="ustav.html" class="wsp63851a2">&#1059;&#1089;&#1090;&#1072;&#1074;</a></span>
<span class="textstyle3">    &#160;</span><span class="textstyle3"><a href="ispolcom.html" class="wsp63851a2">&#1048;&#1089;&#1087;&#1086;&#1083;&#1082;&#1086;&#1084;   </a></span>  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="projects.html" class="wsp63851a2">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;   </a></span>
  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="contact.html" class="wsp63851a2">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></span>
</div>
</div></div>  </div>
<div class="textstyle2">
<div id="container_7446523"><div id="container_7446523_padding" ><div class="textstyle1"><div id="container_23a4c632"><div id="container_23a4c632_padding" ><div class="textstyle1">  <div id="text_2b8ad0d3">
    <div class="textstyle2">
      <span class="textstyle4">&#1042;&#1054;&#1047;&#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1053;&#1067;&#1049;  &#1051;&#1045;&#1053;&#1048;&#1053;&#1048;&#1047;&#1052;</span>
      </div>
    </div>
  <img src="rc_images/lenin_head_bw_1.png" width="338" height="376" id="img_2238b7f8" alt="" title="" />
</div>
<div style="clear:both"></div></div></div></div>
<div class="textstyle2"><span class="textstyle5">&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;</span><span class="textstyle6"><br/></span></div>
<div class="textstyle1"><div id="container_60fd7768"><div id="container_60fd7768_padding" ><div class="textstyle1"><div id="container_51dd1a2f"><div id="container_51dd1a2f_padding" ><div class="textstyle1"><img src="rc_images/003.jpeg" width="1024" height="1024" id="img_9954efc" alt="" title="" /></div>
<div style="clear:both"></div></div></div><div id="container_768882c7"><div id="container_768882c7_padding" ><div class="textstyle7"><span class="textstyle8">&#1048;&#1074;&#1072;&#1085; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1095; &#1044;&#1086;&#1073;&#1088;&#1086;&#1085;&#1088;&#1072;&#1074;&#1086;&#1074;</span><span class="textstyle9"><br/>&#1056;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 14 &#1084;&#1072;&#1088;&#1090;&#1072;  1970 &#1075;. &#1074; &#1087;&#1086;&#1076;&#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1085;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1052;&#1099;&#1090;&#1080;&#1097;&#1080; .<br/>&#1042; 1996 &#1075;. &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1084;&#1072;&#1096;&#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072; &#1080;&#1084;&#1077;&#1085;&#1080; &#1053;. &#1069;. &#1041;&#1072;&#1091;&#1084;&#1072;&#1085;&#1072; (&#1052;&#1042;&#1058;&#1059;, &#1085;&#1099;&#1085;&#1077; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;) &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &quot;&#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;-&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&quot;.<br/></span></div>
<div class="textstyle1"><span class="textstyle9">&#1042; 1999 &#1075;. &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1083; &#1076;&#1080;&#1089;&#1089;&#1077;&#1088;&#1090;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1089;&#1086;&#1080;&#1089;&#1082;&#1072;&#1085;&#1080;&#1077; &#1091;&#1095;&#1077;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077; &quot;&#1064;&#1072;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077;  &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1099; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072;&quot;.<br/>&#1059;&#1095;&#1072;&#1089;&#1100; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077; &#1052;&#1042;&#1058;&#1059;, &#1073;&#1099;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1084;-&#1089;&#1090;&#1072;&#1078;&#1077;&#1088;&#1086;&#1084; 23-&#1075;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1054;&#1050;&#1041;-1. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1074;&#1091;&#1079;&#1072;, &#1073;&#1099;&#1083; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1084;-&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072;. &#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1095;&#1077;&#1088;&#1090;&#1077;&#1078;&#1077;&#1081; &#1087;&#1086; &#1084;&#1077;&#1090;&#1077;&#1086;&#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; <br/>&#1042; 1996-1999 &#1075;&#1075;. - &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;, &#1074; 1999-2002 &#1075;&#1075;. - &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1074; &#1062;&#1050;&#1041;&#1069;&#1052;. &#1057; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2002 &#1075;. &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1084; &#1074; 934-&#1084; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;. &#1041;&#1099;&#1083; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1084; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080;&#1079; &#1091;&#1079;&#1083;&#1086;&#1074; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;. &#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1082;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1081; &#1088;&#1072;&#1082;&#1077;&#1090;&#1077;-&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1102; &#1040;&#1085;&#1075;&#1072;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;&#1093; &#1101;&#1090;&#1086;&#1075;&#1086;  &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;.<br/>&#1048;&#1074;&#1072;&#1085; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1095; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1093; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1054;&#1085; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;. &#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1077;.<br/></span></div>
</div></div></div>
<div style="clear:both"></div></div></div><div id="container_105956d6"><div id="container_105956d6_padding" ><div class="textstyle1"><div id="container_7d48d734"><div id="container_7d48d734_padding" ><div class="textstyle1"><img src="rc_images/002.jpeg" width="1024" height="1024" id="img_2999867e" alt="" title="" /></div>
<div style="clear:both"></div></div></div><div id="container_74cc30ce"><div id="container_74cc30ce_padding" ><div class="textstyle7"><span class="textstyle8">&#1052;&#1072;&#1088;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1085;&#1072; &#1052;&#1072;&#1084;&#1080;&#1085;&#1086;&#1074;&#1072;</span><span class="textstyle9"><br/>&#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100;  27.11.1977 &#1075;. <br/>&#1052;&#1072;&#1088;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100;  &#1074; &#1075;. &#1058;&#1074;&#1077;&#1088;&#1080; (&#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;) &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1044;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072; &#1073;&#1099;&#1083; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;&#1099;&#1084; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1102; &#1089;&#1077;&#1084;&#1100;&#1103; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1078;&#1080;&#1090;&#1100; &#1074; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1077; &#1052;&#1080;&#1075;&#1072;&#1083;&#1086;&#1074;&#1086;, &#1075;&#1076;&#1077; &#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086; &#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099;. <br/>&#1044;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072; &#1088;&#1086;&#1089;&#1083;&#1072; &#1074; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1084;&#1072;&#1084;&#1099;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080; &#1089; &#1077;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1074; &#1089;&#1082;&#1086;&#1088;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1084;&#1072;&#1084;&#1072; &#1074;&#1099;&#1096;&#1083;&#1072; &#1079;&#1072;&#1084;&#1091;&#1078;, &#1080; &#1091; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1083;&#1102;&#1073;&#1103;&#1097;&#1080;&#1081; &#1086;&#1090;&#1077;&#1094;. &#1052;&#1072;&#1084;&#1072; &#1052;&#1072;&#1088;&#1080;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080; &#1074;&#1089;&#1077; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1080; &#1073;&#1099;&#1083;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1086;&#1081;.<br/>&#1045;&#1097;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1086;&#1085;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1084;&#1077;&#1076;&#1080;&#1082;&#1086;&#1084;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1072; &#1074; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1077;&#1097;&#1077; &#1085;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077;&#1084;. &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1077;&#1081; &#1089;&#1096;&#1080;&#1083;&#1080; &#1073;&#1077;&#1083;&#1091;&#1102; &#1089;&#1091;&#1084;&#1082;&#1091; &#1089; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1082;&#1088;&#1077;&#1089;&#1090;&#1086;&#1084;, &#1080; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;&#1089;&#1090;&#1088;&#1099;, &#1080;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1083; &#1082;&#1086;&#1083;&#1077;&#1085;&#1082;&#1091;, &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1074; &#1089;&#1091;&#1084;&#1082;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1073;&#1080;&#1085;&#1090;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1082;&#1072; &#1080; &#1074;&#1072;&#1090;&#1072;. &#1042; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; (&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1076;&#1077;&#1074;&#1103;&#1085;&#1086;&#1089;&#1090;&#1099;&#1093; &#8211; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1091;&#1093;&#1072;, &#1079;&#1072;&#1088;&#1087;&#1083;&#1072;&#1090;&#1099; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084; &#1085;&#1077; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090;). &#1052;&#1072;&#1084;&#1072;, &#1078;&#1077;&#1083;&#1072;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1095;&#1077;&#1088;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080; &#1089;&#1090;&#1072;&#1083;&#1072; &#1091;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1100; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1089;&#1090;&#1086;&#1084;, &#1085;&#1086; &#1052;&#1072;&#1088;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1085;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1089;&#1090;&#1099;, &#1072; &#1087;&#1088;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091; &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1079;&#1085;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1084;&#1091;&#1076;&#1088;&#1099;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1076;&#1085;&#1080; &#1074; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1086;&#1084; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1082;&#1086;&#1081;, &#1088;&#1077;&#1096;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; - &#1089;&#1073;&#1077;&#1078;&#1080;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1089;&#1090;&#1086;&#1084;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1074;&#1089;&#1077; &#1089;&#1083;&#1086;&#1078;&#1080;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1077;&#1083;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1085;&#1077;&#1095;&#1077;&#1075;&#1086; &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;. <br/>&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1056;&#1052;&#1059;, &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1073;&#1085;&#1091;&#1102; &#1072;&#1084;&#1073;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074; &#1075;.&#1087;. &#1063;&#1077;&#1088;&#1082;&#1080;&#1079;&#1086;&#1074;&#1086;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1082;&#1072;&#1082; &#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;, &#1080; &#1082;&#1072;&#1082; &#1087;&#1077;&#1076;&#1080;&#1072;&#1090;&#1088;, &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1091;&#1096;&#1080;&#1074;&#1072;&#1083;&#1072; &#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1085;&#1099;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1101;&#1090;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;, &#1072; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1086; &#1074;&#1088;&#1072;&#1095;&#1077;&#1073;&#1085;&#1091;&#1102; &#1072;&#1084;&#1073;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;&#1080;&#1102; &#1096;&#1083;&#1080; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1080; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1099; &#1079;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;. <br/>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1052;&#1072;&#1088;&#1080;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1085;&#1099; &#1074; &#1055;&#1086;&#1076;&#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1100;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1089; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1089;&#1088;&#1086;&#1082;.<br/>&#1042; 2023 &#1075;&#1086;&#1076;&#1091; &#1052;&#1072;&#1088;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1084;&#1080;&#1081; &#171;&#1069;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1075;&#1086;&#1076;&#1072;&#187; &#1080; &#171;&#1046;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072; &#1075;&#1086;&#1076;&#1072;&#187; &#1086;&#1090; Expert Rff.</span></div>
</div></div></div>
<div style="clear:both"></div></div></div><div id="container_38d296dd"><div id="container_38d296dd_padding" ><div class="textstyle1"><div id="container_5ed68884"><div id="container_5ed68884_padding" ><div class="textstyle1"><img src="rc_images/001.jpeg" width="1024" height="1024" id="img_55cd82bf" alt="" title="" /></div>
<div style="clear:both"></div></div></div><div id="container_594abb12"><div id="container_594abb12_padding" ><div class="textstyle1">  <span class="textstyle8">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1061;&#1086;&#1088;&#1086;&#1096;&#1077;&#1074; </span>
<span class="textstyle9"><br/>&#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 08. 02.1973<br/></span></div>
<div class="textstyle7"><span class="textstyle9">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1085;&#1072; &#1102;&#1075;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1057; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1086;&#1085; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077; &#1080; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083; &#1089;&#1090;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1086;&#1084;. &#1054;&#1085; &#1083;&#1102;&#1073;&#1080;&#1083; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1080;&#1093; &#1089; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;.<br/>&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;, &#1075;&#1076;&#1077; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083; &#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1089;&#1074;&#1086;&#1105;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1086;&#1084;-&#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1086;&#1084; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;.<br/>&#1047;&#1072; &#1075;&#1086;&#1076;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1089;&#1090;&#1072;&#1083; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099;. &#1054;&#1085; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1080; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082;&#1088;&#1086;&#1074;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;.<br/>&#1042; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1086;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074;&#1088;&#1077;&#1084;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1092;&#1089;&#1086;&#1102;&#1079;&#1072; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1091;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1077;&#1074;&#1099;&#1093; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1086;&#1074;.<br/>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1085;&#1072;&#1095;&#1072;&#1083; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1054;&#1085; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1087;&#1099;&#1090; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099; &#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1085;&#1086; &#1086;&#1085; &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1080;&#1076;&#1077;&#1081; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1054;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1079;&#1072;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1081;&#1090;&#1080; &#1080;&#1079; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099; &#1080; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;.<br/>&#1053;&#1086; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1074;&#1089;&#1105; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1091;&#1079;&#1085;&#1072;&#1083; &#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1075; &#1073;&#1099; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1077;&#1075;&#1086; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1082; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084;&#1091;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1087;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;-&#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1080; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082;&#1088;&#1086;&#1074;&#1080;.<br/>&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091; &#1080; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1077;&#1075;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;. &#1054;&#1085; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1086;, &#1085;&#1086; &#1086;&#1085; &#1073;&#1099;&#1083; &#1075;&#1086;&#1090;&#1086;&#1074; &#1082; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;. &#1054;&#1085; &#1079;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1099;&#1084;, &#1090;&#1086; &#1086;&#1085; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1082; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084;&#1091;.<br/>&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;-&#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1080; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082;&#1088;&#1086;&#1074;&#1080;. &#1054;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1099;&#1084; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1087;&#1086; &#1094;&#1077;&#1085;&#1077;.<br/>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1074;&#1088;&#1072;&#1095;&#1080;-&#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082;&#1088;&#1086;&#1074;&#1080; &#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1099;&#1079;&#1076;&#1086;&#1088;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1080; &#1088;&#1077;&#1078;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.<br/>&#1059;&#1089;&#1087;&#1077;&#1093; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072; &#1080; &#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;. &#1054;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1099; &#1087;&#1086;&#1095;&#1105;&#1090;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1072;&#1084;&#1080; &#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1084;&#1080; &#1086;&#1090; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099;, &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1048;&#1093; &#1086;&#1087;&#1099;&#1090; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;-&#1075;&#1077;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074;.<br/></span></div>
</div></div></div>
<div style="clear:both"></div></div></div><div id="container_2218d2b4"><div id="container_2218d2b4_padding" ><div class="textstyle1"><div id="container_4d2e226d"><div id="container_4d2e226d_padding" ><div class="textstyle1"><img src="rc_images/004.jpeg" width="1024" height="1024" id="img_4473df6d" alt="" title="" /></div>
<div style="clear:both"></div></div></div><div id="container_3b1b42fa"><div id="container_3b1b42fa_padding" ><div class="textstyle1">  <span class="textstyle8">&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1043;&#1086;&#1085;&#1095;&#1072;&#1088;&#1086;&#1074;  </span>
<span class="textstyle9"><br/>&#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 28.07.1984<br/></span></div>
<div class="textstyle7"><span class="textstyle9">&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1085;&#1072; &#1102;&#1075;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1057; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1086;&#1085; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;. &#1054;&#1085; &#1083;&#1102;&#1073;&#1080;&#1083; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.<br/>&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;, &#1075;&#1076;&#1077; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1089;&#1074;&#1086;&#1105;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;&#1086;&#1084; &#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.<br/>&#1047;&#1072; &#1075;&#1086;&#1076;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1089;&#1090;&#1072;&#1083; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; RWM-reserch. &#1054;&#1085; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;.<br/>&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1091;&#1077;&#1090; &#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1054;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1099;, &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1080; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1082; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1080; &#1091;&#1084;&#1077;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. <br/>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1086;&#1087;&#1099;&#1090;&#1091; &#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1089;&#1090;&#1072;&#1083; &#1074;&#1086;&#1089;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1086;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1072;. &#1045;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1072; &#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;&#1072; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090; &#1076;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;.<br/></span></div>
</div></div></div>
<div style="clear:both"></div></div></div></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle1">
<div id="container_323ebc9"><div id="container_323ebc9_padding" ><div class="textstyle10">  <span class="textstyle11">&#1055;&#1088;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#169; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084; </span>
</div>
</div></div>  </div>
</body>
</html>