<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="projects_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_103b5c73"><div id="container_103b5c73_padding" ><div class="textstyle2">  <span class="textstyle3"><a href="index.html" class="wsp63851a2">&#1043;&#1083;&#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1085;</a></span>
  <span class="textstyle3">    </span>
  <span class="textstyle3"><a href="ustav.html" class="wsp63851a2">&#1059;&#1089;&#1090;&#1072;&#1074;</a></span>
<span class="textstyle3">    &#160;</span><span class="textstyle3"><a href="ispolcom.html" class="wsp63851a2">&#1048;&#1089;&#1087;&#1086;&#1083;&#1082;&#1086;&#1084;   </a></span>  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="projects.html" class="wsp63851a2">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;   </a></span>
  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="contact.html" class="wsp63851a2">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></span>
</div>
</div></div>  </div>
<div class="textstyle2">
<div id="container_2c7116ea"><div id="container_2c7116ea_padding" ><div class="textstyle1"><div id="container_2823f0b8"><div id="container_2823f0b8_padding" ><div class="textstyle1">  <div id="text_71037a78">
    <div class="textstyle2">
      <span class="textstyle4">&#1042;&#1054;&#1047;&#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1053;&#1067;&#1049;  &#1051;&#1045;&#1053;&#1048;&#1053;&#1048;&#1047;&#1052;</span>
      </div>
    </div>
  <img src="rc_images/lenin_head_bw_1.png" width="338" height="376" id="img_3ecdb7db" alt="" title="" />
</div>
<div style="clear:both"></div></div></div></div>
<div class="textstyle5"><span class="textstyle6"><br/>&#1052;&#1099; &#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1102;, &#1085;&#1086; &#1090;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1084;&#1091;&#1102; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1048;&#1083;&#1100;&#1080;&#1095;&#1072; &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1072; (&#1051;&#1077;&#1085;&#1080;&#1085;&#1072;). <br/>&#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;  &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;  &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080;&#1089;&#1100;  &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;  &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086; &#1083;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. <br/><br/>&#1042;&#1086;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;  &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1091;&#1078;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;<br/><br/></span><span class="textstyle7">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; Lenin.ai </span><span class="textstyle8">(&#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;)</span><span class="textstyle6"><br/></span></div>
<div class="textstyle1"><span class="textstyle6">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1080; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1077;&#1075;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;.  &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1089;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;. <br/><br/></span><span class="textstyle7">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; Lenin.3D.unit </span><span class="textstyle8">(&#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;.  &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; - &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1074;&#1080;&#1077;  &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;, &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1074;&#1080;&#1077; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)</span><span class="textstyle6"><br/>&#1042;&#1086;&#1089;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; 3D-&#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;. &#1042;&#1085;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1042;.&#1048;.&#1051;&#1077;&#1085;&#1080;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072;  &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;  &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. <br/></span><span class="textstyle7"><br/>&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1051;&#1045;&#1053;&#1056;&#1054;&#1041;&#1054;&#1058;&quot; </span><span class="textstyle8">(&#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;)</span><span class="textstyle6"><br/>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#8211; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1084;&#1086;&#1088;&#1092;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072;, &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1072; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;.  &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1051;&#1045;&#1053;&#1056;&#1054;&#1041;&#1054;&#1058;&quot; </span></div>
<div class="textstyle2"><span class="textstyle6"><br/></span></div>
<div class="textstyle5"><span class="textstyle6">&#1055;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;:<br/></span><span class="textstyle7">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1051;&#1045;&#1053;&#1043;&#1045;&#1053;&#1054;&#1052;&quot;</span><span class="textstyle8"> (&#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1088;&#1077;&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1044;&#1053;&#1050; &#1078;&#1080;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074;. &#1050;&#1088;&#1072;&#1081;&#1085;&#1077; &#1084;&#1072;&#1083;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.  &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; - &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;  &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;, &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1074;&#1080;&#1077; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)</span><span class="textstyle6"><br/>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1087;&#1088;&#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1080;&#1087;&#1086;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1076;&#1077;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1099;&#1079;&#1086;&#1074;&#1099;. &#1041;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1091;&#1078;&#1077; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072; &#1080; &#1086;&#1084;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1087;&#1086;&#1082;&#1072; &#1087;&#1088;&#1103;&#1084;&#1086;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1079;&#1072; &#1088;&#1072;&#1084;&#1082;&#1080; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.<br/>&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; CRISPR/Cas9, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1044;&#1053;&#1050;. &#1069;&#1090;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1076;&#1072;&#1078;&#1077; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1089; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; . <br/>&#1053;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1085;&#1077;&#1090; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1077; &#1090;&#1077;&#1083;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;.  <br/>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;,  &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;  &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080;  &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1076;&#1083;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; <br/>&#1056;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1072; &#1075;&#1077;&#1085;&#1086;&#1084;&#1072; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1073;&#1080;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;. <br/>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080;&#1089;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1044;&#1053;&#1050;  &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1088;&#1077;&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1044;&#1053;&#1050;.<br/>&#1042;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1042;.&#1048;. &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;, &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;  &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1081; &#1044;&#1053;&#1050;. <br/>&#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1099;&#1088;&#1072;&#1097;&#1077;&#1085;&#1099;&#1093;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;  &#1074;  &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077;  &#1090;&#1077;&#1083;&#1086; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072;.  &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1088;&#1077;&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1090;&#1082;&#1072;&#1085;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1074;&#1086;&#1083;&#1086;&#1074;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1086;&#1082; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1082;&#1072;&#1085;&#1077;&#1081;.<br/>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1080;&#1080; &#1080; &#1082;&#1083;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1080; &#1090;&#1082;&#1072;&#1085;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1099; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1099;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1086;&#1082; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1091;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077;.<br/>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;,  &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1086;&#1078;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1048;&#1083;&#1100;&#1080;&#1095;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;  &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1086;&#1074;  &#1082; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;.<br/><br/>&#1055;&#1088;&#1086;&#1095;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;:<br/></span><span class="textstyle6"><a href="projects1.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1051;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077;  &#1084;&#1085;&#1077;&#1084;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099;&quot; </a></span><span class="textstyle6"><br/></span><span class="textstyle6"><a href="projects3.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1053;&#1077;&#1086;&#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot;</a></span><span class="textstyle6"><br/></span><span class="textstyle6"><a href="projects3.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1048;&#1079; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;  &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084; &quot;- &#1074; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&#1072; (&#1055;&#1042;&#1051;)&quot;</a></span><span class="textstyle6"><br/></span><span class="textstyle6"><a href="projects2.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1088;&#1086;&#1085;&#1099; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;&quot; </a></span><span class="textstyle6"><br/></span><span class="textstyle6"><a href="projects3.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1051;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1084;&#1103;&quot;</a></span><span class="textstyle6"><br/></span><span class="textstyle6"><a href="projects3.html" class="wsp48fac406">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1053;&#1086;&#1074;&#1072;&#1103; &#1083;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1077;&#1089;&#1085;&#1103;&quot; </a></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle1">
<div id="container_16d2afa4"><div id="container_16d2afa4_padding" ><div class="textstyle9">  <span class="textstyle10">&#1055;&#1088;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#169; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1085;&#1080;&#1079;&#1084; </span>
</div>
</div></div>  </div>
</body>
</html>