<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="ustav_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_79dff3b4"><div id="container_79dff3b4_padding" ><div class="textstyle2">  <span class="textstyle3"><a href="index.html" class="wsp63851a2">&#1043;&#1083;&#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1085;</a></span>
  <span class="textstyle3">    </span>
  <span class="textstyle3"><a href="ustav.html" class="wsp63851a2">&#1059;&#1089;&#1090;&#1072;&#1074;</a></span>
<span class="textstyle3">    &#160;</span><span class="textstyle3"><a href="ispolcom.html" class="wsp63851a2">&#1048;&#1089;&#1087;&#1086;&#1083;&#1082;&#1086;&#1084;   </a></span>  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="projects.html" class="wsp63851a2">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;   </a></span>
  <span class="textstyle3"> </span>
  <span class="textstyle3"><a href="contact.html" class="wsp63851a2">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></span>
</div>
</div></div>  </div>
<div class="textstyle2">
<div id="container_4f34cc6e"><div id="container_4f34cc6e_padding" ><div class="textstyle1"><div id="container_14de6854"><div id="container_14de6854_padding" ><div class="textstyle1">  <div id="text_28787caa">
    <div class="textstyle2">
      <span class="textstyle4">&#1042;&#1054;&#1047;&#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1053;&#1067;&#1049;  &#1051;&#1045;&#1053;&#1048;&#1053;&#1048;&#1047;&#1052;</span>
      </div>
    </div>
  <img src="rc_images/lenin_head_bw_1.png" width="338" height="376" id="img_2bc926a0" alt="" title="" />
</div>
<div style="clear:both"></div></div></div></div>
<div class="textstyle2"><span class="textstyle5"><br/></span><span class="textstyle6">&#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1080;<br/> &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#171;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&#187;<br/><br/></span><span class="textstyle7">&#1059;&#1089;&#1090;&#1072;&#1074;  &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;<br/> &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot;</span><span class="textstyle8"><br/></span><span class="textstyle9"><br/>&#1055;&#1088;&#1077;&#1072;&#1084;&#1073;&#1091;&#1083;&#1072;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1052;&#1099;, &#1095;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1076;&#1077;&#1081; &#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1082; &#1085;&#1072;&#1091;&#1082;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1103;&#1093; &#1074; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;.</span></div>
<div class="textstyle2"><span class="textstyle8"><br/></span><span class="textstyle9">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1052;&#1099; &#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1048;&#1083;&#1100;&#1080;&#1095;&#1072; &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1072; (&#1051;&#1077;&#1085;&#1080;&#1085;&#1072;) &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081; &#1088;&#1086;&#1083;&#1080; &#1074; &#1076;&#1077;&#1083;&#1077; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&#1072;.  &#1052;&#1099; &#1074;&#1077;&#1088;&#1080;&#1084; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;. &#1053;&#1072;&#1096;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1082; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1103;&#1084; &#1074; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1080; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1086;&#1089;&#1090;.  &#1052;&#1099; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1084; &#1079;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1076;&#1083;&#1103; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1081; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1089;&#1090;&#1072;. &#1053;&#1072;&#1096;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1080;&#1078;&#1091;&#1097;&#1077;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;.<br/>&#1052;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1084; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1080;&#1093; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1076;&#1083;&#1103; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;. &#1053;&#1072;&#1096;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1090; &#1080; &#1094;&#1077;&#1085;&#1080;&#1090; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1085;&#1086;&#1074;&#1099;&#1081; &#1096;&#1072;&#1075; &#1073;&#1099;&#1083; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085; &#1085;&#1072; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1103;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1085;&#1072;&#1096;&#1077;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. &#1052;&#1099; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1082; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1072;.</span></div>
<div class="textstyle2"><span class="textstyle8"><br/></span><span class="textstyle9">&#1057;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081;:&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1103;: &#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1086;&#1073;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103;&#1093;.<br/>&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;: &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1080; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.<br/>&#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1099; &#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;: &#1057;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072;&#1076; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1084;&#1080;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</span></div>
<div class="textstyle2"><span class="textstyle8"><br/></span><span class="textstyle9">&#1055;&#1088;&#1072;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1063;&#1083;&#1077;&#1085;&#1099; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1086;&#1073;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1077;, &#1080; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;.<br/>&#1063;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1077;&#1077; &#1094;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080;.</span></div>
<div class="textstyle2"><span class="textstyle8"><br/></span><span class="textstyle9">&#1055;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080; &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074; &#1086;&#1090; &#1095;&#1080;&#1089;&#1083;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;.</span></div>
<div class="textstyle2"><span class="textstyle9">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;</span><span class="textstyle8"><br/></span></div>
<div class="textstyle10"><span class="textstyle8">&#1052;&#1099;, &#1095;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &quot;&#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;&quot;, &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072; &#1087;&#1088;&#1080;&#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1085;&#1072;&#1091;&#1082;&#1091; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1076;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1075;&#1076;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1077;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;. &#1052;&#1099; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1085;&#1072;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084;&#1091; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091;.<br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle1">
<div id="container_ea3b47e"><div id="container_ea3b47e_padding" ><div class="textstyle11">  <span class="textstyle12">&#1055;&#1088;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#169; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084; </span>
</div>
</div></div>  </div>
</body>
</html>